Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: Some members of the system have disassociated themselves from the Assad regime and extended their reconciliation to the opposition, accepting a transition to a democratic system.
ko: 이 체제에 있던 몇몇 일원들이 아사드 정권에서 빠져나오면서 민주적 체제로의 전환을 수락하며 반대파와 화합하였습니다.

source: SD: How do you keep Sunnis and Alawites from fighting each other?
ko: SD:어떻게 수니파와 알라위파가(Sunnis and Alawites) 서로 충돌하는 것을 방지하시겠습니까?

source: Is there any way?
ko: 그럴 수 있는 방법이나 희망이 있습니까?

source: Any hope? Kilo: I do not know how we can prevent sectarian clashes without a national program that brings in all parties.
ko: 킬로: 모든 단체를 아우르는 범 국가적 프로그램 없이 우리가 종파 간 충돌을 어떻게 막을지 알 수 없습니다.

source: This integrated program does not exist today, since the opposition had missed the opportunity of drafting and implementing it .
ko: 반대파가 이러한 통합적 프로그램을 일찍이 계획하고 이행할 기회를 놓쳐 버린 후, 이런 프로그램은 오늘 날 존재하지 않습니다.

source: Today I think we need a kind of program, that will encourage everyone to collaborate in a joint national project, in order to cut the route to a sectarian conflict or at least reduces the possibility .
ko: 오늘 날, 종파간 분쟁 또는 적어도 이러한 분쟁이 일어날 가능성을 줄이기 위해, 우리는 국가 연계 프로젝트 안 에서 모두를 통합 할 수 있는 프로그램을 필요로합니다.

source: SD: Are there members of the current system that you think could and should stay on in a future Syria?
ko: SD: 현 체제 안에 있는 인사 들 중에, 미래 시리아에 통합 될 수 있거나, 통합 되어야 할 인물이 있다고 생각하십니까?

source: Kilo: Yes, there are people in the system who can play a role in the future of Syria…some of those who are now in power, especially those who are defecting from power and Assad’s family to join the people.
ko: 킬로: 네, 미래 시리아에서 역할을 수행할 인물들이 현 체제 안에 있습니다. 권력 안에 있는 몇몇 인물들, 특히 현 권력과 아사드 집안에서 벗어나 국민과 통합한 사람들 말입니다.

source: SD: What is holding up the Assad regime today?
ko: SD: 무엇이 아사드 정권을 유지시키고 있나요?

source: Kilo: The resilience of Assad’s military strength comes from Russian, Chinese, and Iranian support and the lack of a critical western position against it.
ko: 킬로: 아사드 군사력의 탄력성은 러시아, 중국 및 이란의 지원과 그것에 강력하게 반대하는 서양의 입장이 없는 데서 비롯됩니다.

source: That enables them to play that supporting role without real impediment, with a green light that allows Assad to oppress people and destroy Syria.
ko: SD: 아사드 정권이 실제로 그의 정치적 생존을 위해 화학무기를 사용할 것으로 보입니까?

source: SD: Do you think the Assad regime would really use chemical weapons for its political survival?
ko: 킬로:네, 그렇게 봅니다.

source: Kilo: Yes, there is no doubt that he would use all kinds of weapons, including chemical weapons, because he does not respect the lives and rights of human beings.
ko: 인간의 삶과 권리에 대한 존경심이 없는 그는 화학무기를 포함 한 모든 종류의 무기를 사용 할 것입니다.

source: Otherwise he wouldn’t have destroyed his country.
ko: 그렇지 않다면, 그가 이렇게 그의 국가를 파괴하지 않겠죠.

source: SD: How do you think Assad will exit the picture?
ko: SD: 아사드가 이 상황에서 빠져나갈 수 있다고 보십니까?

source: Kilo: My fear is that we will move from a crisis to overthrow the regime to a new crisis, extending civil war and chaos, political and armed.
ko: 킬로:아사드는 그의 국민을 꺾고 결정적 승리를 만들어내고 싶어합니다. 이것은 2년 전에 발발했던 전쟁의 목표와도 같습니다. 이는 반대파에 의해 제시된 모든 종류의 정치적 해결을 배제시킵니다.

source: Plus, we shouldn’t forget that Syria is destroyed, and much of the people are homeless, hungry, or displaced, and this atmosphere will encourage chaos.
ko: 그는 여전히 자신이 전쟁에서 승리할 수 있다고 착각하고 있습니다.

source: SD: What is your biggest fear in the coming phase in Syria?
ko: SD: 시리아에 다가 올 다음상황에 대한 당신의 가장 큰 두려움은 무엇입니까?

source: Kilo: Assad wants to make a decisive victory over his people, this is the goal of the war waged since nearly two years ago.
ko: 킬로: 저는 우리가 이 정권을 전복하려는 위기에서 새로운 위기 즉 내전, 혼란, 정치적 그리고 군사적 혼란으로 번질 까 두렵습니다.

source: It excludes all kinds of political solutions that had been offered by the opposition.
ko: 그리고 많은 사람들이 노숙자가 되었고, 굶주리며 갈 곳을 잃었습니다.

source: He fancies that he can still win the war.
ko: 이러한 분위기는 혼란을 부채질 할 것입니다.

source: SD: What does the international community need to do for Syria?
ko: SD: 시리아를 위해 국제 사회는 무엇을 해야 할까요?

source: Kilo: The international community should develop clear, practical and applicable positions to stop the killing in Syria and work on a political solution to the crisis without hesitation. have demonstrated their inability to do anything, abandoning their responsibilities under the pretext of a weak opposition and divided Syrian society.
ko: 킬로: 국제 사회는 시리아에서 살인을 멈추게 할 명확하고, 실제적이며, 적용가능 한 태도를 취해 야 합니다. 그리고 주저함 없이 위기 해결을 위해 정치적으로 활동해야 합니다.

source: SD: If you could tell US President Obama to make one change on Syria policy, what would it be?
ko: 아무것도 할 수 없는 그들의 무능함을 보였고, 연약한 반대 밖에 할 수 없다는 구실아래 그들의 책임을 회피했으며 시리아 사회를 양분시켰습니다.

source: Kilo: I’ll tell him committed to what I said repeatedly, that U.S. policy must be based on respect for human rights for people, everywhere.
ko: SD: 당신이 만일 시리아관련 정책 중 한가지 변화를 미국 오바마 대통령에게 부탁 할 수 있다면, 그것은 무엇입니까?

source: SD: Should the international community enforce a no-fly zone over northern Syria?
ko: 미국의 정책은 곳곳에 있는 국민의 인권을 존중하는 것에 기초를 두어야 합니다.

source: Should the world intervene to take out Assad’s forces from the skies?
ko: 세계가 아사드 군대의 창공 사용을 제한해야 할까요?

source: Kilo: But I do not think we need it.
ko: 킬로: 필요하지 않은 것 같습니다.

source: The Syrian people have proved over the past two years that they can their homes without external interference and are supported by the minimum of weapons needed for victory.
ko: 시리아 국민든 이미 지난 2년간 외부의 개입 없이 승리를 위해 필요한 최소한의 무기만으로 그들의 집을 지킬 수 있다는 것을 증명해 보였습니다.

source: They no longer depend on foreign countries to get their freedom.
ko: 그들은 자신들의 자유를 얻기 위해 더 이상 외국에 의존하지 않습니다.

source: They believe that Western countries don’t want Assad to leave, and that he’ll stay until he destroys the whole society and what holds it together.
ko: 그들은 서방국가들이 아사드의 퇴진을 바라지 않는다고 믿고 있으며, 아사드가 전 사회를 파괴하고 그들을 뭉치게 한 그것을 파괴 할 그날까지 남아 있을 거라고 믿고 있습니다.

source: Taliban Commander Maulvi Nazir Killed As US Drone Strikes · Global Voices
ko: 미국 무인 폭격기 공격으로 탈레반 반군 사령관 사망

source: According to reports a leading militant of the Taliban Maulvi Nazir has been killed by an American drone strike.
ko: 파키스탄 시민과 군이 이에 어떻게 대응 할지에 대한 우려가 소셜미디어 사이트인 트위터와 블로그를 통해 표출됐다.

source: This has caused apprehension on the social media site Twitter and blogs; about how Pakistan's citizens and military forces may react to this news. The News Tribe Blog reports that his vehicle was targeted:
ko: 종족 뉴스 블로그(The News Tribe Blog)는 그의 차가 공격 목표물이었다고 전했다:

source: Peshawar: Key Taliban commander Mullah Nazir was among five others killed in a US drone strike North Waziristan Agency of Pakistan’s north western tribal region during Wednesday-Thursday midnight.
ko: 페샤와르(Peshawar): 탈레반의 주요 지휘관 물라 나지르도 수요일 자정 동안 파키스탄의 북서쪽 부족지역에 위치한 북 와지기스탄에 가해진 미국의 드론 공격에 의해 사망한 5명 중에 포함되어 있다.

source: Adil Shahzeb confirms it:
ko: 샤흐제브(Adil Shahzeb)도 이 사실을 확인했다:

source: @adilshahzeb (Adil Shahzeb): "Maulvi Nazir was killed in Angor Adda in South Waziristan"."We heard announcements on mosque loudspeakers announcing Nazir's death"
ko: 익스프레스 트리뷴의 기자 및 에디터인 콰리쉬(Omar Quarishi)는 다음과 같이 의견을 밝혔다:

source: Omar Quarishi, journalist and editor at the Express Tribune opines: @omar_quraishi (Omar R quraishi): Would be fair to assume that the Pakistanis will be pissed as hell at the drone strike that killed Maulvi Nazir
ko: @omar_quraishi (Omar R quraishi): 파키스탄인들이 이번 드론 공격으로 나지르를 죽인 것에 대해 엄청 화가 날 것이라는 건 자명하다.

source: @omar_quraishi (Omar R quraishi): Maulvi Nazir signed a "peace deal" with Pak Army in 2006 - According to Saleem Shahzad he had property in Kandahar
ko: @omar_quraishi (Omar R quraishi): 나지르는 2006년 파키스탄 군과 “평화 협정”에 사인했다.

source: Omar Waraich, another well-known Pakistani journalist tweeted:
ko: 파키스탄의 또 다른 유명 기자인 와라이치는 다음과 같이 트윗했다:

source: @OmarWaraich (Omar Waraich): Whoa.
ko: @OmarWaraich (Omar Waraich): 와우.

source: Mullah Nazir killed in drone strike.
ko: 물라 나지르가 드론공격으로 사망했다.

source: This is going to piss the Pakistan army off.
ko: 파키스탄 군은 이 행위로 열 좀 받을 것이다.

source: Following another tweet of his relating to the Pakistani Army's alliance:
ko: 파키스탄 군의 동맹과 관련한 그의 또 다른 트윗을 보면 다음과 같다:

source: @OmarWaraich (Omar Waraich): Mullah Nazir had long enjoyed a non aggression pact with the Pakistan army.
ko: @OmarWaraich (Omar Waraich):물라 나지르는 파키스탄 군과 화목한 관계를 오래 유지했었다.

source: He was released from FC custody to take on Uzbek militants.
ko: 그는 우즈베키스탄 공격그룹을 맡기 위해 FC 구금상태에서 석방되었다.

source: Ali Mustafa tweets:
ko: 알리는 다음과 같이 트윗했다:

source: @Ali_Mustafa (Ali Mustafa): The death of Maulvi Nazir can be the result of an understanding between Pakistan's military and the Americans - it can… http://lnkd.in/fiVxz7
ko: @asadmunir38 (Asad Munir): 마울비의 사망과 관련한 반응으로써, 그의 추종자들이 남 와지리스탄에 위치한 아흐메드자이에 있는 군대 구역이나 군을 공격할 가능성이 커졌다.

source: @asadmunir38 (Asad Munir): As a reaction to death of Maulvi Nazir his followers likely to attack Army Posts/troops in Ahmedzai Wazir area of South Waziristan. However, News Pakistan reports in their blog:
ko: 그러나, 뉴스 파키스탄(News Pakistan)은 자신의 블로그에 다음과 같이 보도했다:

source: Taliban have neither denied nor confirmed the reports.
ko: 탈레반은 이 보도에 대해 아무런 반응도 내 놓지 않았다.

source: Honey Singh's 'Misogynist' Lyrics Divides Bollywood · Global Voices
ko: 허니 싱의 ‘여성 혐오’가사 발리우드를 분열시키다

source: Indian Punjabii rapper Honey Singh’s new year performance was canceled after an online petition was circulated in the social media. The online campaign on change.org came amid the recent Delhi gang rape case.
ko: 소셜미디어에서 온라인 청원서가 널리 퍼지게 되면서 인도 푼자비 래퍼 허니 싱(Honey Singh)의 신년 공연이 취소되었다.

source: It called to stop Honey Singh’s performance in a hotel in Gurgaon, Delhi.
ko: org의 온라인 캠페인은 최근 델리 윤간사건에 대응해 일어난 것으로, 청원서는 델리 구르가온의 한 호텔에서 열리기로 한 허니 싱의 공연중단을 요청했다.

source: This petition was signed by 2,633 people.
ko: 2,633명의 사람들이 이 청원서에 서명을 했다.

source: A First Information Report (FIR) has also been lodged against Honey Singh in Lucknow for offensive lyrics.
ko: 첫 정보 보고서(FIR) 또한 모욕적인 가사라고 럭나우에서 허니 싱에 반대하는데 동참했다.

source: The petition states:
ko: 이런 체제전복적인 가사들을 금지하자.

source: Let's put a stop to these subversive lyrics that infiltrate the minds of people who don't know better and who then justify to themselves the rightness of a crime that harms another human being, sometimes so severely that they lose their lives.
ko: 이런 가사들은 더 나은 가치를 알지 못하고, 범죄가 옳다고 스스로 정당화 시키는 사람들의 마음을 편안하게 해준다. 이런 범죄들은 타인에게 해를 끼치고 때론 목숨을 빼앗기도 한다.

source: 28 year-old Honey Singh (also known as Yo!
ko: 28살의 허니 싱은 ( 요!

source: Yo!
ko: 요!

source: Honey Singh) is the highest paid Indian musical artist.
ko: 허니 싱으로도 알려져 있다) 인도에서 가장 수입이 많은 음악인이다.

source: He has given playback vocals to recent Bollywood films like 'Khiladi 786′, 'Cocktail' and 'Luv Shuv Te Chicken Khurana'.
ko: 최근 발리우드 영화인 ‘킬라디 786(Khiladi 786)’ ‘칵테일(Cocktail)’ 그리고 러브 슈브(Luv Shuv Te Chicken Khurana)에 그의 음악이 나온다.

source: His music numbers made hits on Asian pop charts.
ko: 아시아 팝 차트에서도 그의 음악을 쉽게 찾아볼 수 있다.

source: According to the First Post:
ko: FP에 따르면:

source: “The video has been so far viewed in more than 150 countries.
ko: “이 뮤직 비디오는 150개국이 넘는 곳에서 시청되었다.

source: It is now being ranked as the No.1 most watched video in India on YouTube.
ko: 이 노래는 현재 인도 유튜브에서 가장 많이 시청한 비디오 1위에 올랐다.

source: It is among the Top-5 most watched videos in UK, Canada, Australia and New Zealand over the last few days.”
ko: 이것은 지난 몇 일 사이 또한 영국, 캐나다, 호주, 그리고 뉴질랜드에서 가장 많이 시청한 비디오 5위안에 들었다.

source: The writer and award winning film-maker, Gautam Chintanami is furious:
ko: 허니싱이 인도사람들을 여성혐오자들로 만들고 있는건가?

source: Are the HoneySinghs making Indians misogynistic or is our misogynistic society producing & celebrating pop icons like him? — rama lakshmi (@RamaNewDelhi) January 1, 2013
ko: 아니면, 여성혐오적인 사회가 그와 같은 팝 아이콘을 생산하고 즐기는건가?

source: Am all for the campaign against Honey Singh's sexist rubbish, but will we please extend our anger to misogyny in cinema, advertisements,TV? — barkha dutt (@BDUTT) January 1, 2013
ko: 나는 허니싱의 성차별적인 쓰레기 같은 노래에 반대하는 모든 캠페인에 찬성한다.

source: There are a few in the Bollywood who are not for banning the lyrics of Honey Singh.
ko: 발리우드에서 허니 싱의 가사를 금지하지 않은 사람은 소수이다.

source: Chetan Bhagat, the author of six blockbuster novels is among one of them.
ko: 6개의 블록버스터 소설 작가인 바갓 (Chetan Bhagat)도, 이들 중 하나이다.

source: Hussain's paintings were about artistic freedom for some.
ko: 이번엔 허니싱이 그들의 심기를 건드렸으니까

source: The same people want to ban honey singh because this time he offends them. — Chetan Bhagat (@chetan_bhagat) January 2, 2013
ko: 폭력에 대해 크게 노래부르고 포르노적인 가사를 가지고 있는 것을 음악이라고 부르는 것은 예술적이지 않다

source: @chetan_bhagat nothing artistic about singing out violent and pornographic text and calling it music. #yoyohoneysingh — shunali shroff (@shunalishroff) January 2, 2013
ko: 영화 감독 겸 시나리오 작가인 카쉬압(Anurang Kashyap) 또한 트위터라티에서 허니 싱과 그의 공적 관계에 대해 의심을 받았다.

source: Anurang Kashyap, film director and screenwriter was also questioned by the twitterati for his professional relationship with Honey Singh.
ko: com/ankash1009/status/284518233892089856 나의 목표는 그의 가사들이 공공 웹사이트에서 사라지게 하는 것이다. 이것외에 다른 방법은 없다.

source: https://twitter.com/ankash1009/status/284518233892089856
ko: 당신 또 다른 종류의 탈레반 추종자 아냐?

source: @crazyabtsrk because whether you know it or he's a big hit.
ko: 어떻게 공공 웹사이트에 올려질 내용을 당신이 결정할 수 있어요?

source: Gautam Chintamani questions the social responsibility of the Bollywood.
ko: 친타마니(Gautam Chintamani)는 발리우드의 사회적 책임감에 대해 의구심을 표했다.

source: My question is if Bollywood readily gives Yo Yo Honey Singh a pass without questioning his earlier lyrics then are they even serious about taking up social responsibility?...In the quest of being liberal we refuse to call a spade a spade without endlessly debating lest we come across as unreasonable people.
ko: 이걸 진보적이라 하는 것은 끊임없는 토론 없이도 삽을 삽이라고 부르길 거부하는 비이성적인 사람들을 만나는 것과 매한가지다. 만일 매인(‘Main Zandu Balm Huee’)과 허니싱의‘Ch***ey key baad tujhe jutey maroon (내 신발로 너를 칠 수 있게 해줘.

source: And as such does one really need a debate to know which one is the bigger evil between a ‘Main Zandu Balm Huee’ and Honey Singh’s ‘Ch***ey key baad tujhe jutey maroon (Beat you with my shoe after I f**k you)?
ko: 내가 너랑 성*한 다음에)중 뭐가 더 나쁜지 진정 이런 걸 토론하고 싶은 사람이 있다면?

source: Anonymous activism group @e3teqal (which translates to "detainment") reported that force was used when women and children were arrested :
ko: 익명의 활동가 단체인 @e3teqal(“억류”로 번역된다)은 여성과 아이들이 체포되었을 때, 무력이 사용되었다고 보고했다.

source: @e3teqal: Urgent: The assault on women and children when they were transferred by force was documented by a pedestrian.
ko: @e3teqal: 긴급: 여성과 아이들이 경찰력에 의해 수송되었을 때, 그들에게 가해진 공격은 보행자에 의해 기록되었다.

source: The women surrounded by police forces on Saturday, via @ImaQh
ko: 토요일 경찰에의해 여성들이 포위당함 @ImaQh 에서 전송

source: When the women and children were arrested, their relatives headed to al-Safra Prison near Buraida, where they were said to be held.
ko: 여성과 아이들이 체포 되었을 때, 그들의 일가족들은 그들이 구금되어 있다고 들은 부라이다(Buraida) 근처에 위치한 알-사프라(al-Safra ) 감옥으로 향했다.

source: Riot police surrounded the place, but the sit-in continued overnight.
ko: 전투 경찰들은 그 장소를 포위하였지만 연좌데모는 밤새 계속됐다.

source: In the morning, the prince of Qassim province, where Buraida is, issued an order to release some of the protesters, transfer others to Riyadh (including at least one child) and continue to hold the rest in Buraida.
ko: 아침에, 부라이다가 위치한 콰심(Qassim )지방의 왕자는 몇몇 시위자들을 석방하고 리야드로(Riyadh) 몇몇을 이동시키라는 (적어도 한 명의 아이를 포함한) 지시를 내렸다.

source: At 2:06 PM, one of those taking part in the sit-in tweeted:
ko: 오후 2시6분, 연좌데모를 한 이들 중 한 명이 트윗을 했다:

source: @m44au: We were surrounded.
ko: @m44au: 우리는 포위당했다.

source: The men are fifty and the women are ten.
ko: 남성들은 50살이고 여자들은 10살이다.

source: Pray for us, and come to help.
ko: 우리를 위해 기도해 주시고 우리를 도와주러 오십시오.

source: Later that day, some of the protesters were released after pledging that they will not protest again.
ko: 그날 이후, 몇몇 시위자들은 절대 다시는 시위를 하지 않겠다고 선언한 이후 풀려났다.

source: One of them tweeted:
ko: 그들 중 한 명이 트윗을 했다:

source: @majeed06: A very old man was crying a lot, when the interrogator asked him, "What do you want?"
ko: @majeed06: 매우 나이 든 한 남성이 많이 울었다.

source: He answered: "I do not want my sons, I just want my daughters"
ko: 심문관이 그에게 “무엇을 원하냐”고 물었을 때, 그는 다음과 같이 대답했다: “나는 내 아들들의 석방을 원하지 않는다.

source: Three of the women arrested in the original protest were brought to court in Buraida yesterday morning, January 9, in an unprecedented timely manner.
ko: 시위가 최초로 일어났던 지점에서 체포된 여성 3명은 어제 1월9일 아침, 전례가 없이 이른 시간에 부라이다 법정으로 소환되었다.

source: The trial was secret, and the judge insisted that only one man should accompany each of the women.
ko: 재판은 비밀리에 진행되었고 판사는 한 남성만이 각각의 여성들과 동행할 것을 명령했다.

source: Activists and relatives were kept out by court security.
ko: 활동가들과 일가족들은 법원 보안요원들에 의해 외부에 격리되어 있었다 .

source: The public prosecutor said that the women should be flogged for protesting:
ko: 검찰은 시위를 한 대가로 여성들에게 태형을 구형했다:

source: @abdulllah1406: The public prosecutor Ibrahim al-Dihish asked the judge to jail the detainees and to flog them and he insisted on that.
ko: @abdulllah1406:검사 알 디히쉬(Ibrahim al-Dihish)는 판사에게 이들을 투옥하고 태형에 처해야 한다고 주장했다.

source: @abdulllah1406: The judge asked the women several times to apologize for protesting, but they refused.
ko: @abdulllah1406: 판사는 여성들에게 수 차례 시위를 한 행위에 대해 사죄하라고 요청했지만, 거부당했다.

source: @abdulllah1406: One of the detainees said: I swear to God that even if you sentence us to fifteen years in jail, we will not apologize.
ko: @abdulllah1406: 구금자 중 한 사람이 다음과 같이 말했다: 당신들이 우리를 15년 형에 처한다고 해도, 신께 맹세컨대 절대 사죄하지 않겠다.

source: We are demanding our legitimate right.
ko: 우리는 우리의 법적 권리를 요구한다.

source: The judge ruled that the women were guilty, but the five days they spent in detainment were enough.
ko: 판사는 여성들에게 유죄판결을 내렸지만 5일간의 구금이면 충분하다고 선고했다.

source: The rest of the women protesters, including the ones transferred to Riyadh, remain under arrest without trial.
ko: 리야드로 옮겨진 이들을 포함한 나머지 여성 시위자들은 재판 없이 구금된 상태이다.

source: Earthquake Debris Disposal Divides Japan · Global Voices
ko: 지진 잔해 처리로 양분화된 일본

source: One year and ten months have passed since the Great East Japan Earthquake hit on March 11, 2011.
ko: 2011년 3월 11일 일본 동쪽 지역을 크게 강타한 지진이 발생한지 일년 10개월이 지났다.

source: The affected areas are now making steps towards recovery thanks to the support from all over Japan and around the globe.
ko: 피해를 입은 지역들은 현재 일본 전 지역과 전 세계에서 보내준 지원 덕에 복구의 길로 향하고 있다.

source: However one remaining issue, disaster debris incineration, is dividing the country.
ko: 미야기현에만 91만톤의 잔해가 있고 이와테현에는 소각할 필요가 있는 43만톤의 잔해가 있다.

source: There are 910,000 tons of disaster debris in Miyagi prefecture, and another 430,000 tons in Iwate prefecture which need to be incinerated .
ko: 미야기현의 37만톤 잔해와 이화테현의 17만톤의 잔해를 10개의 다른 현에서 나누어 소각하기로 결정했다.

source: 370,000 tons of debris from Miyagi prefecture and 170,000 tons from Iwate prefecture are being arranged to be incinerated in 10 other prefectures, because there is just too much debris for them to dispose of themselves.
ko: 두 현에서 자치적으로 해결하기에는 너무나 잔해가 많이 때문이다. 2012년 5월, 키타큐슈시는 잔해를 받아 소각하기로 결정했다.

source: In May 2012, Kitakyushu city accepted the debris, and protesters desperately tried to stop incineration by crawling under the truck loaded with debris.
ko: 그러자 시위자들은 잔해를 실은 트럭 밑으로 기어 들어가는 결사적인 방법을 동원해 소각을 중지시키려 노력했다.

source: A website dedicated to compiling information about local governments accepting disaster debris mapped the status of rubble from tsunami stricken areas.
ko: 한 웹사이트는 재난으로 발생한 잔해를 수거한 지역 정부에 관한 정보들을 엮어나가는데 심려를 기울이고 있다.

source: Map of local authorities accepting rubble (as of April 16, 2012)Image used with permission.
ko: 이 사이트는 쓰나미 피해를 당한 지역으로부터 잔해를 받은 현들을 지도화 했다.

source: Flickr user watashiwani posted this illustration with much concern about debris incineration:
ko: 플릭커 사용자 watashiwani 잔해소각에 대해 많은 우려를 나타내며 이 삽화를 올렸다:

source: Image by flickr user watashiwani, used with permission.
ko: 플릭커 사용자 watashiwani의 이미지: 이미지사용 허가 받음 ( CC-BY-2.

source: But people in the affected areas, who have to see piles and piles of disaster debris every day, feel very differently about the debris distribution incineration program.
ko: 그러나 매일 재난 잔해가 산더미처럼 쌓여있는 것을 봐야만 하는 피해지역 주민들은 잔해 분배 및 소각 계획에 대해 매우 다른 의견을 가지고 있다.

source: The town of Onagawa in Miyagi prefecture showed their gratitude to Tokyo prefecture for accepting debris by distributing 60,000 saury fish for free at the Hibiya Park on October 20, 2012.
ko: 미야기현에 위치한 온나가와시는 토쿄현이 잔해를 수락해 준 것에 대한 감사의 표시로 2012년 10월 20일 히비야 공원에서 6만마리의 꽁치를 무료로 나눠주었다.

source: The following comments are from Twitter mentioning the free saury distribution with a hashtag #秋刀魚収穫祭 ( saury harvest festival).
ko: 다음의 의견은 꽁치 무료 배분과 관련해 트위터에 올라온 해쉬택이다. #秋刀魚収穫祭 (꽁치 풍년 페스티발).

source: @monchicamera Once I looked up this hashtag #秋刀魚収獲祭, I saw photos and comments of people enjoying the festival and it made me happy.
ko: @monchicamera 내가 이 해쉬택을 처음 보았을 때 #秋刀魚収獲祭, 나는 사진과 사람들의 코멘트를 보았다.

source: @hosssssyna I wondered about the radiation level of fish for the #onagawa festival #秋刀魚収穫祭 and looked up their website and found this page.
ko: @hosssssyna 나는 #온나가와 축제에 #秋刀魚収穫祭 사용된 생선의 방사능 수치가 궁금하다. 그래서 그들의 웹사이트를 찾아보았고 이 페이지를 발견했다.

source: The town of Taki, in Mie prefecture had to withdraw its offer to accept debris, because 12 out of 13 members of their town council were against it.
ko: 미에현에 위치한 타키시는, 시의회 13명 의원 중 12명이 반대해, 잔해수락을 취소해야만 했다.

source: The prefecture is still looking into the incineration program, but Hahanowa , a group of mothers handed a proposal to the Mayor of Ise City in Mie Prefecture on December 4 2012, asking for a clear explanation about debris incineration with a request to stop accepting all debris in the future.
ko: 현은 아직도 소각계획을 살펴보고 있지만, 어머니회인 하하노와는 , 2012년 12월 4일 미에현에 위치한 이세시 시장에게 제안서를 제출했다.

source: In the blog of Hahanowa , a mother of a one-year-old child writes about her anxiety about the wide debris distribution incineration program:
ko: 제안서는 잔해소각과 관련해 명백한 해명을 요청했고 장래에도 어떤 잔해를 수락하지 않겠다는 확답을 요청했다.

source: I have participated in various study groups , and I also went to one hosted by Mie prefecture.
ko: 저는 여러 스터디 그룹에 참여해 왔습니다. 그리고 저는 또한 미에현에서 주최한 곳에도 갔었습니다.

source: But our anxiety continues to grow.
ko: 그러나 우리의 우려는 계속해서 커져만 갔습니다.

source: The Ministry of the Environment and Mie prefecture tell us "low dose exposure is safe", " it's safe because no radioactive substance is attached to debris" and so on, all of which is completely opposite to what we have learned in study groups.
ko: 환경부와 미에현은 우리에게 말합니다 “낮은 수치의 노출은 안전하다” “어떠한 방사능 물질도 잔해에 묻어있지 않기 때문에 안전하다”라고 말입니다. 이 외에도 많습니다. 이 모든 말들은 우리가 스터디 그룹에서 배운 것과 완전히 반대됩니다.

source: What are we supposed to do about this?
ko: 우리는 도대체 어떻게 해야 합니까?

source: Kyushu Himawari Project, a group that studies problems related to wide area incineration made a call to action to send letters, faxes and emails asking Governor Murai of Miyagi Prefecture to stop transporting debris to other prefectures.
ko: 이들은 잔해를 다른 현으로 이동하는 것을 중지하라는 내용의 편지, 팩스, 그리고 이메일을 미야기현 무라이 지사에게 보내는 운동을 하고 있다.

source: Given that the petitions to stop debris from entering Kitakyushu city are flooding in to Miyagi's assembly, the Twitter account of newspaper Asahi Shimbun's Sendai branch commented that these persistent actions are giving mixed feelings to him .
ko: 키타큐슈시로 잔해 반입을 금지하라는 청원서들이 미야기 의회에 넘쳐나고 있는 것을 보면서, 아사히 신문의 센다이 지국 트위터 계정 유저는 이런 끈질긴 행위를 보면서 착잡한 심정을 느낀다고 그는 의견을 달았다 .

source: Another Twitter user yuirin25 commented:
ko: 또 다른 트위터 사용자 yuirin25는 다음과 같이 의견을 달았다:

source: @yuirin25 I totally agree with the comment by Asahi .
ko: @yuirin25 나는 아사히가 단 의견에 전적으로 공감한다.

source: Because reporters there must have been witnessing the struggle of the affected areas, no wonder they question the petition, I assume.
ko: 그들이 왜 청원서에 의문을 품는지 의심의 여지없이 이해한다.

source: And when letters never cease to arrive, it looks relentless.
ko: 편지가 계속해서 온다면, 이는 끈질긴 행동으로 보일 것이다.

source: According to a document published by the Japanese government's Reconstruction Agency on November 27 2012, of a total of 18,020,000 tons of disaster debris, only 27 percent has been disposed.
ko: 2012년 11월 27일, 일본 정부의 재건 단체가 발행한 서류에 따르면 전체 1802만 톤의 잔해가운데 27%만이 처리 되었다.
